export default {
  sk1: [
    'Ах, какой вчера концерт был! Сказка, просто сказка. Сто лет никуда не ходила, даже гулять почти перестала. Пошла — и сразу какая красота!',
    'Надо расшевелить себя немного. Пойду я на улицу выскочу. Ха, выскочу, конечно! Скакунья. Ноги-то болят совсем сильно. Ну это из-за того, что не гуляю. Разминаться надо, да и воздухом дышать тоже.',
    'Вот был карантин — так я в четырех стенах сидела и вообще никуда не ходила. Но как же это тяжело было. Да, тяжело.',
  ],
};
